Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: Well, what does that mean?
fr_fr: (Rires) Et pourtant, ce jet s'est produit précisément comme il fallait pour que des milliards d'années plus tard, de l'autre côté de l'univers, quelques bouts de dépôt chimique puissent décrire avec précision, et modéliser, et prédire, et expliquer, surtout -- voilà votre référence -- ce qu'il se passait là-bas, en réalité.

source: They were living in Hungary, and my mother was born.
fr_fr: Il y avait cette espèce de virus cabossé sur la couverture, et j'ai juste eu envie de le lire.

source: And my mother bought this book when we were at the Grand Canyon called ""The Hot Zone.""
fr_fr: J'ai débuté ce projet, et j'ai travaillé dans le laboratoire pendant un an, pour trouver des résultats que tout un chacun s'attendrait à trouver si vous donnez des métaux lourds à des drosophiles -- cela endommage très sérieusement le système nerveux.

source: I wanted to be like the explorers I'd read about in the book, who went into the jungles of Africa, went into the research labs and just tried to figure out what this deadly virus was.
fr_fr: Ces dérivés semblaient capables de favoriser la croissance cellulaire.

source: "So that's what led me to Alzheimer's. I started reading about Alzheimer's and tried to familiarize myself with the research, and at the same time when I was in the -- I was reading in the medical library one day, and I read this article about something called ""purine derivatives.""
fr_fr: Cellules souches, j'en avais entendu parler comme panacée de la médecine future, la possible thérapie de nombreuses maladies actuelles et futures.

source: I wanted it all at once, but knew I couldn't really get that.
fr_fr: Si vous fumez, vous endommagez votre tissu pulmonaire, et le cancer du poumon se développe.

source: And while I was doing this, I was reading the cancer literature, trying to -- again -- familiarize myself with this new medical field.
fr_fr: C'est presque comme si le corps avait initié cette réponse ingénieuse, mais ne pouvait réellement la contrôler.

source: It seems that cancer is a direct result to injury.
fr_fr: Si nous éliminons le cancer comme aujourd'hui, par chimiothérapie et radiations, en bombardant le corps ou le cancer de toxines, ou de radiations, pour le tuer, c'est presque comme si nous revenions au point de départ.

source: It hasn't yet become fine-tuned enough to finish what has been initiated.
fr_fr: Les muscles squelettiques constituent 50% de notre corps, voire plus.

source: We'd end up better than we were before cancer.
fr_fr: Si le cancer est localisé, nous pouvons sûrement l'enlever, ou du moins, il est limité.

source: And so at first I kind of thought, ""Well, maybe there's some obvious explanation why skeletal muscle doesn't get cancer -- at least not that I know of.""
fr_fr: Personne ne semblait se demander pourquoi."

source: So angiogenesis is really a central process to the pathogenesis of cancer."
fr_fr: Cela pourrait être une thérapie potentielle pour le cancer.

source: And another thing that's really interesting is that there's this whole -- the way tumors move throughout the body, it's a very complex system -- and there's something called the chemokine network.
fr_fr: MyoD est responsable de la différenciation des cellules en cellules musculaires.

source: So this compound, MyoD, has been tested on a lot of different cell types and been shown to actually convert this variety of cell types into skeletal muscle cells.
fr_fr: Si ces maladies où les tissus dégénèrent -- par exemple la maladie d'Alzheimer, où le cerveau, les neurones, meurent et que nous devons recréer des neurones fonctionnels -- peut-être pourrons nous, dans le futur, utiliser le cancer ?

source: It's different when a bacteria comes into the body -- that's a foreign object -- we want that out.
fr_fr: Je vais parler des raisons pour lesquelles il est souhaitable de vaincre le vieillissement.

source: (Applause)
fr_fr: Et bien sûr, la dernière chose dont je vais parler est comment arriver à ce point intermédiaire, ce point de, peut-être, 30 ans d'extension de vie.

source: I'm going to talk about five different things.
fr_fr: Levez la main: qui parmi vous est en faveur de la malaria?

source: And of course, the last thing I'm going to talk about is how to reach that intermediate step, that point of maybe 30 years life extension.
fr_fr: Et voici cette caractéristique. la seule véritable différence est que le vieillissement tue considérablement plus de monde que la malaria.

source: Hands up: anyone in the audience who is in favor of malaria?
fr_fr: Et celle-ci est, en fait, plutôt une bonne comparaison, me semble-t-il.

source: The only real difference is that aging kills considerably more people than malaria does.
fr_fr: Et, je veux dire, d'accord, je ne prétends pas que ces excuses sont tout à fait sans valeur.

source: Aging is basically a process that happens to inanimate objects like cars, and it also happens to us, despite the fact that we have a lot of clever self-repair mechanisms, because those self-repair mechanisms are not perfect."
fr_fr: Alors, que faire?

source: "So basically, metabolism, which is defined as basically everything that keeps us alive from one day to the next, has side effects.
fr_fr: Je veux dire, c'est une belle logique, cela semble fort convaincant, assez solide, n'est-ce pas?

source: That's a fine definition.
fr_fr: Avant que je vous explique pourquoi, je vais aborder un petit peu ce que j'appelle la deuxième étape.

source: They're what I'm calling here the ""gerontology approach"" and the ""geriatrics approach.""
fr_fr: OK.

source: Basically, gerontology is a fine approach in the end, but it is not an approach whose time has come when we're talking about intervention.
fr_fr: En fait, il existe deux sortes de progrès technologiques, concernant ceci.

source: Just suppose, as I said, that we do acquire -- let's say we do it today for the sake of argument -- the ability to confer 30 extra years of healthy life on people who are already in middle age, let's say 55.
fr_fr: C'était il y a très longtemps que les êtres humains se sont dit que ce serait amusant de voler, et il a fallu attendre 1903 pour réellement découvrir comment le faire.

source: OK.
fr_fr: Nous pouvons imaginer, en fait, que chacune des améliorations est plus ou moins inimaginable pour l'inventeur de la précédente, si vous voulez.

source: In order to answer that question -- you might think it's simple, but it's not simple.
fr_fr: C'est la sorte de chose qui se produit après une percée fondamentale.

source: Now, they differ a great deal in terms of the predictability of time frames.
fr_fr: En réalité, les gens qui sont assez jeunes pour bénéficier de ces premières thérapies qui donnent cette quantité modérée de rallongement de la vie, quoique ces gens-là sont déjà d'âge moyen lorsque les thérapies arrivent, vont se trouver à une sorte de moment charnière.

source: And that's quite a thought.
fr_fr: Ce que nous pouvons maintenant, comme j'ai expliqué, appeler le rajeunissement humain robuste, ou la vitesse d'échappement de la longévité.

source: And in order to do that, I need to talk about mice a little bit.
fr_fr: Et il me semble que la première question est entièrement une question de biologie, et c'est extrêmement difficile de répondre.

source: So, in other words, we add two years -- we treble their remaining lifespan, starting from the point that we started the therapies."
fr_fr: La perception du public sera probablement quelque peu mieux que cela.

source: One has to be very speculative, and many of my colleagues would say that we should not do this speculation, that we should simply keep our counsel until we know more.
fr_fr: "Donc, afin de vous expliquer comment nous allons parvenir à avoir ces souris, je vais rajouter un peu à ma description du vieillissement.

source: But it is not part of metabolism itself.
fr_fr: Nous savons que ce seuil existe, parce que nous ne souffrons pas de maladies liées au vieillissement avant d'avoir atteint un âge moyen, quoique les dégâts se soient accumulés depuis avant notre naissance."

source: We can say that, fundamentally, the difference between gerontology and geriatrics is that gerontology tries to inhibit the rate at which metabolism lays down this damage.
fr_fr: Le but de cette diapositive, c'est ce qui se trouve en bas.

source: And geriatricians try to hold back the sands of time by stopping the damage converting into pathology.
fr_fr: Cette liste, c'est juste à titre d'exemple, elle est incomplète.

source: And the reason it's a losing battle is because the damage is continuing to accumulate."
fr_fr: La liste à droite, elle aussi, est incomplète.

source: We can call it the ""engineering approach,"" and I claim that the engineering approach is within range.
fr_fr: Mais je voudrais soutenir que cette liste au milieu est en fait complète, il s'agit de la liste des sortes de choses qu'on peut considérer comme dégâts, des effets secondaires du métabolisme qui finissent par causer la pathologie, ou qui pourraient causer la pathologie.

source: The engineering approach simply says, ""Let's go and periodically repair all of these various types of damage -- not necessarily repair them completely, but repair them quite a lot, so that we keep the level of damage down below the threshold that must exist, that causes it to be pathogenic.""
fr_fr: D'abord je voudrais vous donner une explication de pourquoi cette liste est complète.

source: We're made of cells and stuff between cells.
fr_fr: Donc, vous voyez, vous devez vraiment étudier la question, pour comprendre si ce que je dis est vrai.

source: Some of them are partially implemented already, the ones at the top."
fr_fr: Il y a une proposition de créer un institut.

source: The detail is what makes me confident of my rather aggressive time frames that I'm predicting here.
fr_fr: Et je pense que nous savons comment le faire.

source: This is what's going to take a bit of money.
fr_fr: (Rires) (Applaudissements)

source: I don't know if there's going to be any questions but I thought I would give people the chance.
fr_fr: CA: Les gènes s'en fichent, mais nous non?

source: In other words, we have aging because it's hard work not to have aging; you need more genetic pathways, more sophistication in your genes in order to age more slowly, and that carries on being true the longer you push it out.
fr_fr: Public: On a dit que beaucoup des cellules du cerveau que nous possédons à l'âge adulte sont déjà présentes dans l'embryon humain, et que les cellules durent quelque chose comme 80 ans.

source: AG: If you lose a bit of weight.
fr_fr: Je veux dire, il y a énormément de connaissance et de percées scientifiques.

source: But I intend to move it up to one year per year as soon as possible.
fr_fr: Dans l'ensemble, cela n'a pas marché.

source: It empowers authorities, without activating the citizens -- their hands, legs, brains, what have you.
fr_fr: Mais une fois il y eu une panne.

source: So 12 years ago, I was trying to be an investment banker in New York."
fr_fr: Et tous ces téléphones étaient dans quelques zones urbaines.

source: But one time it broke down.
fr_fr: Si vous multipliez seulement par 100 millions de gens, disons qui perdent un jour dans le mois, et vous verrez un grand gaspillage de ressources.

source: And he wasn't there, so I walked all afternoon back.
fr_fr: Vous pouvez voir que l'axe horizontal est là où vous placez votre pays.

source: So while I was sitting in a tall building in New York, I put those two experiences together side by side, and basically concluded that connectivity is productivity -- whether it's in a modern office or an underdeveloped village.
fr_fr: Et donc l'impact d'un nouveau téléphone, qui est représenté sur l'axe vertical, est minime.

source: The vast rural areas, where 100 million people lived, there were no telephones.
fr_fr: Donc, si vous dépensez 2 000 dollars et disons que le téléphone dure 10 ans.

source: If you just multiply by 100 million people, let's say losing one day a month, whatever, and you see a vast amount of resource wasted.
fr_fr: Donc évidemment c'était un gadget à avoir.

source: They show an interesting thing.
fr_fr: Et Chris est un fermier pécheur.

source: So obviously this was a gadget to have.
fr_fr: Donc la question s'est posée, j'ai commencé à m'y pencher, tout en faisant des aller-retours entre le Bangladesh et New York.

source: And of course, if the cost of installing a telephone is going down, because there's a digital revolution going on, then it would be even more dramatic.
fr_fr: Les gens me disaient qu'il y avait pleins de raisons pour lesquelles nous n'avions pas assez de téléphones.

source: And I knew a little economics by then -- it says Adam Smith taught us that specialization leads to productivity.
fr_fr: Et l'un d'entre elles est le manque de pouvoir d'achat.

source: And that leads to specialization.
fr_fr: Donc, une banque tend à servir une communauté toute entière.

source: They get a car, and they go to work.
fr_fr: Ils avaient des modems.

source: And also people told me that we have a lot of important primary needs to meet: food, clothing, shelter, whatever.
fr_fr: Je veux dire, bien entendu il doit y avoir d'autres raisons, mais celle-ci fut une des raisons.

source: You should be raising income and let people decide what they want to do with their money.
fr_fr: Je me suis donc penché sur cette problématique.

source: See, you need some kind of infrastructure to bring a new thing.
fr_fr: Donc ce qui se passe est qu'une personne emprunte de l'argent à la banque.

source: So what happens is that somebody borrows money from the bank.
fr_fr: Après environ 1 millions de miles -- Je veux dire, j'ai été rejeté dans beaucoup d'endroits, parce que je n'essayais pas seulement d'aller dans un pays pauvre, j'essayais de cibler les pauvres de ce pays pauvre.

source: So I quit my job; I went back to Bangladesh.
fr_fr: Et deux dollars de profit pour l'entrepreneur chaque jour, ce qui équivaut à 700 dollars par an.

source: To make the story short, here is the coverage of the country.
fr_fr: "Et là encore, voici quelques unes des leçons.

source: And two dollars profit per entrepreneur per day, which is like 700 dollars per year.
fr_fr: ""Les services coûtent trop cher aux pauvres.""

source: And the company contributed about 190 million dollars to the government coffers.
fr_fr: La plupart d'entre eux apprenent à utiliser un téléphone en un jour.

source: ""Poor people are recipients.""
fr_fr: C'est juste une expérience.

source: I've been very surprised.
fr_fr: "Le 11 mai de l'année dernière, j'ai atteint seul le Pôle Nord géographique.

source: 800 miles in 10 weeks.
fr_fr: Il n'y a pas de meilleures cartes que ça, et pour l'atteindre on doit littéralement skier sur une croûte de glace, la surface gelée de l'Océan Arctique.

source: (Laughter) What we're going to try and do today, in the 16 and a bit minutes I've got left, is to try and answer three questions.
fr_fr: Lu des tas de livres, étudié les cartes et les données.

source: But I realized on the morning of day one that I had no idea exactly what I'd let myself in for.
fr_fr: On avait skié 650 kilomètres.

source: We were too late into the summer; the ice was starting to melt; we spoke to the Russian helicopter pilots on the radio, and they said, ""Look boys, you've run out of time.
fr_fr: Bien sûr, rien de tout cela n'est arrivé.

source: In a huge amount of debt personally to this expedition, and lying on my mum's sofa, day in day out, watching daytime TV.
fr_fr: "L'expédition a commencé en février l'année dernière.

source: This meant everything from perfecting the sawn-off, sub-two-gram toothbrush, to working with one of the world's leading nutritionists in developing a completely new, revolutionary nutritional strategy from scratch: 6,000 calories a day.
fr_fr: J'ai fait une interview sur le téléphone satellite, et puis tout le monde est remonté dans l'hélico, wham, la porte s'est fermée, et j'étais seul."

source: "And the expedition started in February last year.
fr_fr: "Je ne sais pas si un jour des mots pourront décrire ce moment.

source: I literally couldn't keep up with the drift of the ice."
fr_fr: Ainsi je pouvais skier sur de la glace très fine et si je passais au travers, ce n'était pas la fin du monde.

source: It was a lack of ice -- open water.
fr_fr: Il a dit : ""Les explorateurs de 2012, s'il reste des choses à explorer, transporteront sans doute des téléphones miniatures, équipés de télescopes sans fil.""

source: If they come to water, they'll climb in, swim across it.
fr_fr: L'année dernière, je bloggais en direct d'une expédition considérée comme 10 fois plus dangereuse que l'Everest.

source: You can't see an awful lot.
fr_fr: 90 degrès Nord -- c'est pile sur le Pôle Nord.

source: It took me 68 days to get there from Russia, and there is nothing there.
fr_fr: J'ai sorti mon téléphone satellite.

source: Ninety degrees north -- that is slap bang in the North Pole.
fr_fr: Le monde entier est sous mes pieds.

source: And I got three voicemails.
fr_fr: On voudrait venir te chercher.

source: She was at the queue of the supermarket.
fr_fr: Je mesurais avec mes skis.

source: This was the last day I had on the ice.
fr_fr: Un atterrissage spectaculaire -- L'avion est passé quatre fois, et j'avais peur qu'il n'atterrisse pas du tout.

source: When I spoke to the -- my project management team, they said, ""Look, Ben, conditions are getting too dangerous.
fr_fr: Je savais que le pilote s'appelait Troy.

source: This was the view outside my tent when I had this fateful phone call.
fr_fr: T'es censé être l'explorateur coriace.

source: I could measure it with my skis.
fr_fr: Grand comme ça.

source: Bounced down the runway.
fr_fr: C'est ça que m'excite.

source: At the South Pole there's a big scientific base.
fr_fr: C'est le continent le plus froid, le plus haut, le plus venteux et le plus sec sur Terre.

source: There's a cafe and there's a tourist shop.
fr_fr: Le coeur du continent antarctique.

source: They're the things that excite me.
fr_fr: L'Antarctique, si on inclut les barrières de glaces, fait deux fois la taille de l'Australie -- c'est très grand.

source: So, on a wider scale, I hope that this journey was a chance to inspire other people to think about what they want to do with their potential, and what they want to do with the tiny amount of time we each have on this planet.
fr_fr: Ils ont atteint le Pôle fin janvier 1912 et y ont trouvé un drapeau Norvégien.

source: As quickly as possible, if I have a minute left at the end, I'll go into more detail.
fr_fr: Toutes les expéditions vers le Pôle Sud que vous connaissez sont soit reparties du Pôle par les airs ou ont utilisé des véhicules, des chiens ou des cerfs volants --- personne n'a fait le chemin retour.

source: It's the coldest, highest, windiest and driest continent on Earth.
fr_fr: Nous sommes deux.

source: It says, ""Ben lacks sufficient impetus to achieve anything worthwhile.""
fr_fr: Ce qui m'inquiète particulièrement, c'est ce que la NASA est en train de faire avec cette nouvelle doctrine de George W. Bush pour les quinze prochaines années -- oh, mince, j'ai foiré.

source: And I feel very strongly that it's not good enough for us to have generations of kids that think that it's OK to look forward to a better version of a cell phone with a video in it.
fr_fr: Et je pense que l'inspiration commence quand vous êtes très jeune : enfant de 3 à 12 voire 14 ans.

source: I'm particularly troubled that what NASA's doing right now with this new Bush doctrine to -- for this next decade and a half -- oh shoot, I screwed up.
fr_fr: Il y a eu une magnifique courte période de quatre ans pendant laquelle des choses formidables se sont passées.

source: We have real specific instructions here not to talk about politics.
fr_fr: Ca a comencé en 1908, quand les frères Wright ont volé à Paris et que tout le monde s'est dit : ""Hé, moi aussi je suis capable de faire ca"".

source: What we're looking forward to is --
fr_fr: Les avions ont été inventés par la sélection naturelle.

source: I spent about seven years during the Vietnam War flight-testing airplanes for the Air Force.
fr_fr: On l'a abandonnée en 1972.

source: And there's a lot of them that I actually can't show you on this chart.
fr_fr: Au fait, ici : ""Vitesse maximum atteinte"" est le titre de ces cycles d'innovation.

source: This is a picture here taken from SpaceShipOne.
fr_fr: Ça sera vraiment sensationnel.

source: And that real easy thing to do, which is a swing around the moon so you have this cool view.
fr_fr: Pas les ordinateurs des banques ou de Lockheed mais les ordinateurs personnels, c'était pour s'amuser.

source: And in it also brings up another point, right here.
fr_fr: Mais quelque chose existe pour faire rêver nos enfants aujourd'hui.

source: You can buy it in Russia.
fr_fr: Ensuite ils ont fait plusieurs vols de cargo et l'ont retiré du service.

source: You can fly with Russian hardware.
fr_fr: Je pense qu'on peut voir le même genre de parallèle quand les possibilités commerciales seront disponibles.

source: It can be defined as space tourism.
fr_fr: Je voudrais déjà vous dire qu'il y a entre 1,5 milliard et 1,7 milliard de dollars d'investissement dans les vols spatiaux privés qui ne viennent pas du tout gouvernement ; déjà et dans le monde entier.

source: Maybe it'll probably be a Japanese or an American billionaire?
fr_fr: Et ça veut dire que, avant qu'on s'en rende compte, le progrès dans les vols spatiaux habités, sans argent du contribuable, sera à un niveau 5 fois plus important que le budget actuel de la NASA pour les vols spatiaux habités.

source: Hey, that's pretty big.
fr_fr: Je vais vous présenter trois de mes inventions qui peuvent concerner de dix à cent millions de personnes, et que nous espérons se voir réaliser.

source: I'm predicting, though, as profitable as this industry is going to be -- and it certainly is profitable when you fly people at 200,000 dollars on something that you can actually operate at a tenth of that cost, or less -- this is going to be very profitable.
fr_fr: Dans le film précédent, nous avons vu des réalisations plus anciennes comme les stents et les pompes à insuline pour les diabétiques.

source: I predict, also, that the investment that will flow into this will be somewhere around half of what the U.S. taxpayer spends for NASA's manned spacecraft work.
fr_fr: Je voudrais parler rapidement de trois nouvelles inventions qui vont changer la vie de beaucoup de personnes.

source: And when it goes beep, beep, beep, you better do something about it, because if you want to live you have to get to some medical treatment.
fr_fr: A côté, après 30 secondes, vous voyez cette élévation ici, et puis cette élévation-ci -- c'est l'élévation ST. Et si nous avions un ordinateur qui pouvait le détecter, nous pourrions vous dire que vous êtes déjà en train d'avoir une crise cardiaque cela pourrait sauver votre vie et prévenir une insuffisance cardiaque.

source: After 43 seconds, even an expert couldn't tell the difference, and after three minutes -- well, if you really studied it, you'd see a difference.
fr_fr: A quoi ressemble le système ?

source: Second of all, I'll bet even you people who are untrained can see the difference, and we see here an ST segment elevation right after this sharp line.
fr_fr: Et le dispositif extérieur EXD peut se poser sur votre table de nuit.

source: Look at the difference there.
fr_fr: Il vous réveillera et vous dira d'aller faire la queue aux urgences quand cela se déclenche, et si vous ne le faites pas, vous êtes dans la merde.
